{"code":"0000","message":"成功","data":{"id":"335","name":"广播电视编导","content":"<p>    培养目标：本专业培养具备广播电视节目编导、策划、创作、制作等方面的专业理论知识与技\r\n能，较高的政治水平、理论修养和艺术鉴赏能力，能够在广播电视新闻机构及其他传媒、企事业单\r\n位从事广播电视节目策划、创作、编辑、制作、撰稿、音响设计等以及宣传、管理等工作的复合型、\r\n创新型人才。\r\n<\/p><p>    培养要求：本专业学生主要需要了解新闻传播学、艺术学以及各艺术门类的发展史和艺术创\r\n作规律，掌握广播电视创作规律，了解广播电视制作技术，接受广播电视节目创作的创意、制作训\r\n练，培养具备独立创作能力的广播电视编导人才。\r\n<\/p><p>    毕业生应获得以下几个方面的知识和能力：\r\n<\/p><p>    1．掌握广播电视传播的基本理论和基本知识，接受广播电视节目编导、策划、采写、拍摄、制\r\n作、主持等方面的基本技巧训练，熟练掌握广播电视节目的创作方法和制作技能，具备广播和电\r\n视节目、栏目、频道等方面的基本管理能力，具备视听结合的思维与表达能力，同时掌握利用多媒\r\n体技术手段进行创作的基本技能；\r\n<\/p><p>    2．掌握计算机、网络应用技能，掌握文献检索、资料查询的基本方法，具备一定的科学研究\r\n能力，具有较强的获取信息和知识的能力、独立分析问题和解决问题的能力以及创新能力和社会\r\n活动能力，具备适应未来竞争机制、向更宽广的专业领域拓展和继续学习的素质与能力；\r\n<\/p><p>    3．英语达到国家四级水平或掌握一门外国语，能阅读外文专业书刊，具备一定的听、说、写、\r\n译的能力；\r\n<\/p><p>    4．主要学习与专业相关的艺术、文学、美学、广播电视艺术学等方面的基本理论和基本知\r\n识，具备较高的艺术修养和艺术创造能力，掌握科学的、理性的分析方法，具有创新意识、独立思\r\n考和分析、解决问题的能力；\r\n<\/p><p>    5．了解党和国家关于新闻及文艺宣传的方针、政策和法规，了解广播电视的理论前沿和技\r\n术发展的最新动态，具有健康体质和心理素质，具有良好的团队合作意识与沟通能力；\r\n<\/p><p>    主干学科：新闻传播学、戏剧与影视学、音乐与舞蹈学。\r\n<\/p><p>    核心课程：广播电视传播概论、广播电视编导、广播电视栏目与频道策划、影像语言、电视画\r\n面编辑、非线性编辑制作技术、广播电视采访、广播电视写作、现场报道、中外电视比较、纪录片创\r\n作、DV创作训练、文化传播、文艺理论、艺术学概论系列、电视节目导播、广播文艺节目编导、广\r\n播剧、电视晚会编导、广播电视音乐节目编导。\r\n<\/p><p>    主要实践性教学环节：相关课程的实践教学、阶段性实践教学（短片创作）、影片观摩训练、\r\n写作训练、学期认知实习、专业实习、联合实习（广播剧创作、纪录片创作、电视专题片创作、电视\r\n综艺晚会创作、艺术片创作等）、社会调查与社会实践、毕业实习等。\r\n<\/p><p>    主要专业实验：广播电视节目制作技术、摄影创作训练、高清摄影摄像实训、非线性编辑制作\r\n技术、电视新闻现场报道训练、录音艺术及声音编辑实验、演播室导播训练、纪录片创作训练、DV\r\n创作训练、数字节目制作技术、照明艺术实训、电视晚会室外移动导播录制实验、专题片与艺术片\r\n创作实验、广播电视娱乐节目创作实验。\r\n<\/p><p>    修业年限：四年。\r\n<\/p><p>    授予学位：艺术学学士。\r\n<\/p>","code":"130305","job":"<p>\t\t一般来讲，编导考生理想的就业单位还是电台电视台一类的单位。根据各自的主攻专业不同，我们可以从事编辑、导播、记者、编排等等工作。在这里，我们要重点谈一下收入问题，有的同学觉得电视台等等专业媒体，收入应该是很丰厚的，其实并不是这样，在我们刚毕业的时候，进入一个单位，其实主要的是适应具体工作，在实践中培养个人能力和工作能力，在这个阶段，一般的工作待遇不会太高，这可能和许多考生的内心期望有一些落差。笔者以前在一家省级电视台工作的时候，就遇到很多刚毕业的学生，进到台里经常因为待遇问题闹情绪，还有的干脆辞职去做别的工作，当然，个人的职业选择是每个人的自由，但是，我们要说的是，作为一个刚毕业的编导专业考生来说，把握实践的机会，争取在学习中充实自己才是重要的。 \r\n<\/p><p>\t\t其实，只要我们的业务水平过硬的话，收入自然会提高。编导专业的同学还有一条就业的道路就是进入一些大的影视公司或者广告公司等。在这样的公司，同样可以发挥我们的专业技能。而且一般来讲待遇会比电台电视台等单位高出一块。如果我们在编导某一项专业领域中有很强的个人能力和兴趣的话，也可以选择做自由工作者，比如专业摄影师、独立电影制作人、自由撰稿人等等。当然从事这些工作不只需要专业领域的技能，还需要个人有很强的艺术感受力和个人审美能力。\r\n<\/p><p>\t\t笔者以前在电视台工作的时候，有一个做后期编辑工作的同事，很喜欢电影拍摄，后来就辞职做了独立电影制片人，拍摄了一些实验影片，现在在业内已然小有名气。不防也是一个很好的选择。说到底，编导专业的就业前景还是非常宽泛的，在专业学习中，我们可以把自己培养成一个专业领域的全才也可以就专业中某一项成为一个高端人才。无论哪一样，都可以有很好的职业前景。在这里要说明的一点是，很多编导专业的同学在学习编导之前就是奔着进电视台的目的去的。其实很多电台也很有发展，现在随着汽车的普及，电台作为车载传媒有效的媒体，已经越来越焕发出新的生命力，如果我们有很好的创意和敬业精神的话，电台也一个不错的选择。广播电视编导专业工资待遇 \r\n<\/p><p>\t\t广播电视编导专业就业方向广播电视编导专业毕业生具有广阔的发展前景，文化产业是21世纪的后一块有待开发的处女地，毕业生可从事影视文化传播和管理方面的工作。可在各级广播电影电视系统和文化部门从事广播、电视节目编导、艺术摄影、音响设计、音响导演、记者、主持、策划或行政主管、业务主管以及编辑、编导等专业人员。泛指从影视艺术衍生出来的众多文化产业组织和管理工作。比如：文化经纪人、影视制片人、媒体策划、文艺编导、文娱记者、双语主持、影视编剧、影视导演或各种影视节目的助理；还有报社、出版社、杂志社、文化厅局、广播电视厅局、宣传部委、教科文卫等国家组织等事业单位的策划管理人员。\r\n<\/p><p>\t\t在广播电视节目制作人才编导一体化的发展趋势之下，广播电视编导专业的就业前景日趋广阔。另外值得一提的是，作为现代第四大媒体的网络的升温，网络艺术方向的毕业生将会有很好的发展前景。无论在电台、电视台，还是在网络公司，广播电视编导专业的毕业生都将会大有用武之地。 \r\n<\/p><p>\t\t具体工作可以为记者、策划、节目编导、摄像、编辑、撰稿、制片、后期制作、剪辑，乃至灯光、场记。也可以在电视台的频道成立的栏目组中担当制片人 ，这样你就能管理一个栏目组了。总之编导专业以幕后工作为主，个别能力极强的兼之台前。具体就业途径：1、各种行业公司影视制作效果设计师；2、电视台栏目策划、编导、记者；3、各种影视广告公司编导及制片；4、广告影视公司后期制作员。\r\n<\/p>","status":"1","is_what":"广播电视编导主要研究广播电视节目策划、创作、编导、制作等方面的基本知识和技能，进行电视节目编导、纪录片导演、频道与栏目策划、影视剧本创作、文娱栏目的采访与撰稿等。广播电视编导和戏剧影视导演相比，广播电视编导主要进行现场直播节目导演，戏剧影视导演主要进行录播节目导演。\n关键词：央视  今日说法  春晚  编导","learn_what":"《AE影像特效制作》、《摄影摄像》、《剪辑技术与艺术》、《电影导演》、《电视采访》、《电影制作》、《电视摄像基础》、《广播电视编导》、《广播电视采访》、《灯光及录音技术基础》\n部分高校按以下专业方向培养：新闻、影视学、电视编导、电视编辑、电视剪辑、空中乘务、文艺编导、影视制片、数码影视制作、网络与新媒体传播。","do_what":"电视台：节目编导、节目策划、纪录片导演、剧本创作、文娱记者；\n影视制作类单位：电视编导、电影编导、影视剪辑、场记。","level3":"123","level2":"14","level1":"1","rate":"33.00:67.00","limit_year":"四年","e_status":"2","degree":"艺术学学士","sel_adv":"不限\/历史\/思政","continue_exp":"","direction":"戏剧与影视学、广播电视、新闻与传播、艺术学理论","rate2":"75:25","skill":"","celebrity":"李明文、张新、王青亦等。","course":"传播学、传媒艺术概论、播音与主持、电视艺术概论、戏剧艺术概论、中国戏曲、影视作品分析、视听语言。","is_cancel":"2","action_type":"0","action_special":[],"tag":"1","samename":{},"samenamearr":[],"impress":[{"id":"1397","special_id":"335","key_word":"央视","img_url":"\/upload\/special_images\/1552708157_2392_thumb.jpg"},{"id":"1398","special_id":"335","key_word":"今日说法","img_url":"\/upload\/special_images\/1552708157_2393_thumb.jpg"},{"id":"1399","special_id":"335","key_word":"春晚","img_url":"\/upload\/special_images\/1552708157_2394_thumb.jpg"},{"id":"1400","special_id":"335","key_word":"编导","img_url":"\/upload\/special_images\/1552708157_2395_thumb.jpg"}],"heat":{"id":"335","special_id":"335","view_total":"667331","view_month":"1994"},"jobdetail":{"1":[{"id":"3789","special_id":"335","name":"媒体","detail_job":"","detail_pos":"","rate":"51.05","area":"","type":"1","sort":"5105"},{"id":"3790","special_id":"335","name":"教育培训","detail_job":"","detail_pos":"","rate":"7.68","area":"","type":"1","sort":"768"},{"id":"3791","special_id":"335","name":"互联网","detail_job":"","detail_pos":"","rate":"7.18","area":"","type":"1","sort":"718"},{"id":"3793","special_id":"335","name":"房地产","detail_job":"","detail_pos":"","rate":"5.00","area":"","type":"1","sort":"500"},{"id":"3792","special_id":"335","name":"广告","detail_job":"","detail_pos":"","rate":"4.56","area":"","type":"1","sort":"456"},{"id":"3795","special_id":"335","name":"娱乐","detail_job":"","detail_pos":"","rate":"2.81","area":"","type":"1","sort":"281"},{"id":"3796","special_id":"335","name":"服装","detail_job":"","detail_pos":"","rate":"2.22","area":"","type":"1","sort":"222"},{"id":"3797","special_id":"335","name":"物流运输","detail_job":"","detail_pos":"","rate":"2.12","area":"","type":"1","sort":"212"},{"id":"3794","special_id":"335","name":"金融投资","detail_job":"","detail_pos":"","rate":"0.35","area":"","type":"1","sort":"35"},{"id":"3798","special_id":"335","name":"其他行业","detail_job":"","detail_pos":"","rate":"17.03","area":"","type":"1","sort":"0"}],"2":[{"id":"16388","special_id":"335","name":"","detail_job":"","detail_pos":"","rate":"22.50","area":"北京市","type":"2","sort":"2250"},{"id":"16391","special_id":"335","name":"","detail_job":"","detail_pos":"","rate":"12.50","area":"华东地区","type":"2","sort":"1250"},{"id":"16395","special_id":"335","name":"","detail_job":"","detail_pos":"","rate":"10.80","area":"西南地区","type":"2","sort":"1080"},{"id":"16393","special_id":"335","name":"","detail_job":"","detail_pos":"","rate":"6.20","area":"上海市","type":"2","sort":"620"},{"id":"16390","special_id":"335","name":"","detail_job":"","detail_pos":"","rate":"3.50","area":"广州市","type":"2","sort":"350"},{"id":"16389","special_id":"335","name":"","detail_job":"","detail_pos":"","rate":"2.20","area":"东北地区","type":"2","sort":"220"},{"id":"16392","special_id":"335","name":"","detail_job":"","detail_pos":"","rate":"1.20","area":"华中地区","type":"2","sort":"120"},{"id":"16394","special_id":"335","name":"","detail_job":"","detail_pos":"","rate":"1.10","area":"深圳市","type":"2","sort":"110"},{"id":"16396","special_id":"335","name":"","detail_job":"","detail_pos":"","rate":"40.00","area":"其他地区","type":"2","sort":"0"}],"3":[{"id":"10082","special_id":"335","name":"批发零售，餐饮娱乐，房地产，网络游戏，服装","detail_job":"导演\/编导\/影视制作，主编，导演\/编导（实习），生活频道，编导导演，策划编导，编导、摄像，编导 剪辑，电视节目编导，栏目主编","detail_pos":"导演\/编导","rate":"22.20","area":"","type":"3","sort":"2220"},{"id":"10083","special_id":"335","name":"餐饮娱乐，石油化工，电信运营，房地产，网络游戏","detail_job":"高级编辑，实习编辑，文字编辑，新媒体文案编辑，视频总监，编辑 记者，摄影记者，兼职，新闻记者，记者\/采编","detail_pos":"编辑\/记者","rate":"10.80","area":"","type":"3","sort":"1080"},{"id":"10084","special_id":"335","name":"办公用品，餐饮娱乐，电子技术，房地产，服装","detail_job":"文案策划，广告文案策划，文案\/策划，策划总监，策划，客户主管\/专员，策划经理，市场文案策划，市场策划\/企划经理\/主管，文案","detail_pos":"广告\/文案\/策划","rate":"9.20","area":"","type":"3","sort":"920"},{"id":"10086","special_id":"335","name":"汽车，礼品，房地产，服装，广告","detail_job":"摄影师\/记者，摄影师、后期剪辑，导演 摄影师，摄影，摄影师摄像师助理，摄像师\/剪辑师，摄影总监、摄影培训，摄影师\/摄像师 后期制作师，其他，艺术\/设计总监","detail_pos":"摄影\/摄像","rate":"6.40","area":"","type":"3","sort":"640"},{"id":"10085","special_id":"335","name":"保险，电子技术，石油化工，房地产，网络游戏","detail_job":"后期制作\/音效师，后期制作，剪辑师，影视策划，三维动画师，制片助理，制片，后期剪辑，制片人，实习生","detail_pos":"影视策划\/制作","rate":"5.60","area":"","type":"3","sort":"560"},{"id":"10087","special_id":"335","name":"办公用品，保险，餐饮娱乐，电力水利，电子技术","detail_job":"前台\/总机\/接待，助理\/秘书，经理助理，行政专员\/助理，总裁助理\/总经理助理，行政经理\/主管\/办公室主任，助理\/秘书\/文员，行政助理，文员，总经理助理","detail_pos":"其他","rate":"45.80","area":"","type":"3","sort":"0"}]},"mostemployedeposition":"导演\/编导","mostemploymentarea":"北京市","mostemploymentindustry":"媒体","jobrate":[{"id":"2662","special_id":"335","year":"2021","rate":"73%-78%"},{"id":"2663","special_id":"335","year":"2022","rate":"85%-89%"},{"id":"2664","special_id":"335","year":"2023","rate":"89%-93%"}],"type_detail":"戏剧与影视学类","type":"艺术学","level1_name":"本科","specialschool":["东北师范大学","上海师范大学","福建师范大学","南京艺术学院"],"video":[{"id":"2759","school_special_id":"80640","school_id":"2498","title":"成都锦城学院-广播电视编导专业视频解读","rank":"0","url":"http:\/\/vod.zjzw.cn\/h1253642695705895323\/rjgs9bdyzng64e2mlq4b24s7wxspf9mk.mp4","url_type":2,"img_url":"\/upload\/spvideo\/1713779833_3849_thumb.jpg","update_time":"2024-05-06 16:12:00"},{"id":"1330","school_special_id":"45831","school_id":"1038","title":"重庆文理学院-文化传媒学院专业视频解读","rank":"0","url":"http:\/\/vod.zjzw.cn\/h3701925919390714864\/mqvi1t2wq1sww1k58e6bz0p393qgzvgq.mp4","url_type":2,"img_url":"\/upload\/spvideo\/1623752302_9995_thumb.png","update_time":"2024-05-06 16:12:00"},{"id":"1060","school_special_id":"18068","school_id":"351","title":"广播电视编导专业视频解读","rank":"0","url":"http:\/\/vod.zjzw.cn\/h5285890818540558403\/j4084vfvaht0tn9zb0sqq4o6c4ofdsor.mp4","url_type":2,"img_url":"\/upload\/spvideo\/1621579092_2945_thumb.png","update_time":"2024-05-06 16:12:00"},{"id":"1009","school_special_id":"627","school_id":"37","title":"西北大学广播电视编导专业视频解读","rank":"0","url":"http:\/\/vod.zjzw.cn\/h5285890818343908260\/z7lw51ifouhujczp452390tb552vns2y.mp4","url_type":2,"img_url":"\/upload\/spvideo\/1621232816_8634_thumb.png","update_time":"2024-05-06 16:12:00"},{"id":"827","school_special_id":"29696","school_id":"543","title":"广西民族大学-广播电视编导","rank":"0","url":"http:\/\/vod.zjzw.cn\/h5285890811138493394\/9eovsptrxmkebf063n2yj20qyxt8m70z.mp4","url_type":2,"img_url":"\/upload\/spvideo\/1607595022_7835_thumb.png","update_time":"2024-05-06 16:12:00"},{"id":"454","school_special_id":"30029","school_id":"550","title":"泰山学院广播电视编导视频解读","rank":"0","url":"http:\/\/vod.zjzw.cn\/h5285890804490551904\/snpe0s7rmghiammz49pmhsuzrj54d04i.mp4","url_type":2,"img_url":"\/upload\/spvideo\/1593334699_3420_thumb.png","update_time":"2024-05-06 16:12:00"},{"id":"410","school_special_id":"350776","school_id":"1858","title":"武夷学院广播电视编导","rank":"0","url":"http:\/\/vod.zjzw.cn\/h5285890796274972357\/iqb3ci12005ze41jqg03kw2yr6i746d9.mp4","url_type":2,"img_url":"\/upload\/spvideo\/1576565810_9820_thumb.png","update_time":"2024-05-06 16:12:00"}],"salaryavg":119596,"professionalsalary":{"salaryavg":13100,"majorsalaryavg":[6400,8800,13100,17800],"allmajorsalaryavg":[6000,7700,10400,14600]},"jobbsgs":33.3},"md5":"55f161795e5d7af862705cb664821372"}